{
  "datetime": "2022-03-28 21:50:02.040117",
  "source": {
    "name": "Tagesschau",
    "country": "Germany",
    "directory": "tagesschau",
    "url": "https://www.tagesschau.de/",
    "language": "de"
  },
  "articles": [
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/faeser-fluechtlinge-ukraine-eu-quote-101.html",
      "headline": "Ukraine-Krieg Faeser für verbindliche Verteilung der Flüchtlinge",
      "text": "Wie sollen die vielen Ukraine-Flüchtlinge in der EU verteilt werden? Darüber berieten die EU-Innenminister. Das Ergebnis enttäuscht Bundesinnenministerin Faeser. In den tagesthemen bedauerte sie, dass der beschlossene Index nicht verbindlich sei.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/abramowitsch-ukraine-unterhaendler-giftanschlag-101.html",
      "headline": "Symptome nach Ukraine-Gesprächen Zweifel an angeblicher Abramowitsch-Vergiftung",
      "text": "Der russische Oligarch Abramowitsch vermittelt offenbar zwischen der Ukraine und Russland. Nach einer Verhandlungsrunde sollen bei ihm und zwei Ukrainern Vergiftungssymptone aufgetreten sein. Die ukrainische Seite weist das zurück.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-montag-109.html",
      "headline": "Liveblog",
      "text": "Ukraine-Krieg ++ Offenbar 510.000 Ukrainer zurückgekehrt ++\nHunderttausende Ukrainer kommen nach Angaben der dortigen Grenzpolizei in ihre Heimat zurück. Der ukrainische Präsident Selenskyj hat Kanzler Scholz über den Stand der Verhandlungen mit Russland informiert. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/russland-energielieferungen-zahlung-rubel-g7-abgelehnt-101.html",
      "headline": "Russische Forderung G7-Staaten lehnen Gas-Zahlungen in Rubel ab",
      "text": "Die G7-Staaten haben russischen Forderungen nach einer Zahlung von Gas-Rechnungen in Rubel eine Absage erteilt. Die G7-Energieminister sind sich laut Wirtschaftsminister Habeck einig, dass diese Forderung einen Bruch der bestehenden Verträge darstellt.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/energie-embargo-krieg-finanzierung-kluge-101.html",
      "headline": "Interview",
      "text": "Experte über Öl- und Gas-Stopp \"Embargo trifft Herz der russischen Macht\"\nKanzler Scholz behauptet, Putin könne mit dem Geld für Gas, Öl und Kohle \"gar nichts anfangen\" - und argumentiert damit gegen ein Energie-Embargo. Experte Janis Kluge sieht das im tagesschau.de-Interview etwas anders.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/energieembargo-ukraine-krieg-101.html",
      "headline": "Diskussion über Embargo Nützen Putin die Energie-Milliarden?",
      "text": "Die Diskussion über ein Energie-Embargo gegen Russland ist in vollem Gange. Befürworter sagen, es verkürze den Krieg. Gegner warnen vor den Folgen für die Weltwirtschaft. Wer hat Recht? Von N. Buschschlüter.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/russland-deutschewelle-105.html",
      "headline": "Einstufung in Russland Deutsche Welle nun \"ausländischer Agent\"",
      "text": "In Russland arbeitende Medien bekommen weitere Repressalien zu spüren. Die Deutsche Welle wurde zum \"ausländischen Agenten\" erklärt. Die Kreml-kritische Zeitung \"Nowaja Gaseta\" erscheint nach Verwarnungen vorerst nicht mehr.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/z-symbol-russland-verbot-101.html",
      "headline": "Russlands Kriegszeichen Zeigen des \"Z\"-Symbols kann strafbar sein",
      "text": "Das \"Z\" gilt als Symbol für den russischen Angriffskrieg auf die Ukraine. Nun erklärte das Innenministerium: Das Zeigen des Zeichens in Deutschland kann strafbar sein. Mehrere Bundesländer haben es bereits unter Strafe gestellt.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/spendenkonten/spendenkonten-133.html",
      "headline": "Spenden Hilfe für die Menschen in der Ukraine",
      "text": "Wenn Sie für die Menschen in der Ukraine und Geflüchtete aus der Ukraine spenden wollen, finden Sie hier Hilfsorganisationen und Bankverbindungen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/lauterbach-hotspot-regel-laender-101.html",
      "headline": "Lauterbach zur Hotspot-Regel \"Handeln und nicht beklagen\"",
      "text": "Am Wochenende werden die nationalen Corona-Schutzmaßnahmen auslaufen. Es gebe dafür keine rechtliche Grundlage mehr, erklärte Gesundheitsminister Lauterbach nach einem Spitzentreffen. Nun müssten die Länder die Hotspot-Regel auch umsetzen.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-coronavirus-montag-267.html",
      "headline": "Liveblog",
      "text": "Coronavirus-Pandemie ++ Scholz erinnert an globales Impfziel ++\nBundeskanzler Scholz hat dazu aufgerufen, das globale Impfziel von 70 Prozent nicht aus den Augen zu verlieren. Bundespräsident Steinmeier muss wegen seiner Covid-Erkrankung eine Reise nach Polen absagen. Die aktuellen Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-reaktionen-103.html",
      "headline": "Parteien nach der Saarland-Wahl Jetzt nur nicht depressiv werden",
      "text": "CDU-Chef Merz will sich vom schlechten Abschneiden seiner Partei im Saarland anspornen lassen. Auch FDP-Chef Lindner sieht keinen Grund für Unruhe. Die Linkspartei hingegen hadert, Landeschef Lutze zog Konsequenzen.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/spd-saarland-wahl-101.html",
      "headline": "Wahlsieg im Saarland SPD hofft auf \"Rückenwind\" für weitere Wahlen",
      "text": "Der Erfolg der SPD im Saarland soll erst der Auftakt sein. Immerhin stehen 2022 noch drei Landtagswahlen an. Gerade in solchen Krisenzeiten brauche es die \"Haltung\" der Partei, betonte Wahlsiegerin Rehlinger.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/missbrauchsgutachten-folgen-101.html",
      "headline": "Nach Münchner Missbrauchsgutachten Kirchenrichter Wolf gibt Ämter ab",
      "text": "Gut zwei Monate nach der Vorstellung des Münchner Missbrauchsgutachtens folgen personelle Konsequenzen: Der Kirchenrichter Lorenz Wolf will seine Ämter aufgeben. Er war für seinen Umgang mit Missbrauchsfällen kritisiert worden.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/unternehmen/tarifeinigung-luftsicherheitskraefte-101.html",
      "headline": "Nach Warnstreiks an Flughäfen Mehr Geld für Sicherheitspersonal",
      "text": "Nach mehreren Warnstreiks mit massiven Flugausfällen ist der Tarifkonflikt im privaten Sicherheitsgewerbe an Flughäfen beigelegt. Laut Gewerkschaft ver.di wurde eine dreistufige Tariferhöhung vereinbart.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/konjunktur/immobilienpreise-113.html",
      "headline": "Zinsen und Preise steigen Platzt die Immobilienblase?",
      "text": "Die Bauzinsen steigen. Trotzdem verteuern sich Immobilien weiter. Experten sprechen schon länger von einer Überhitzung am Markt. Jetzt häufen sich Warnungen vor dem Platzen einer Immobilienblase. Wie realistisch ist das? Von Emal Atif.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/verbraucher/immobilienpreise-immobilienpreisindex-haeuserpreisindex-101.html",
      "headline": "Hauspreise 2021 Wohnimmobilien verteuern sich schneller",
      "text": "Die Preise für Häuser und Wohnungen in Deutschland sind im vergangenen Jahr im Schnitt um elf Prozent gestiegen. Zum Jahresende kletterten die Preise im Rekordtempo - besonders in dünn besiedelten Regionen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/unternehmen/treibhausgase-emissionen-deutschland-klimawandel-101.html",
      "headline": "Treibhausgase in Deutschland Ein Drittel aller Emissionen von nur 30 Firmen",
      "text": "Ein Drittel aller in Deutschland ausgestoßenen Treibhausgase entfallen auf nur 30 Unternehmen. Die größten Emittenten sind einer Analyse zufolge die großen Energiekonzerne sowie die Auto- und Stahlindustrie.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/afghanistan-taliban-frauen-rechte-101.html",
      "headline": "Frauen-Proteste in Afghanistan \"Sie können uns nicht ausschließen\"",
      "text": "Nach und nach verlieren Frauen in Afghanistan mehr Rechte und Freiheiten. Doch nicht alle wollen die Anordnungen der Taliban einfach so hinnehmen - und machen ihrer Wut auf der Straße Luft. Von Silke Diettrich.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/kultur/oscars-2022-103.html",
      "headline": "94. Oscar-Verleihung Glanz, Glamour - und eine Ohrfeige",
      "text": "Eigentlich gab es bei den Oscars für viele Grund zum Jubeln: für die Macher des besten Films \"Coda\", für zwei deutsche Oscar-Sieger und für Schauspieler Will Smith. Doch der sorgte mit einer Ohrfeige für den Eklat des Abends.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/bka-straftaten-ukrainekrieg-101.html",
      "headline": "Bundeskriminalamt Hunderte Straftaten mit Bezug zu Ukraine-Krieg",
      "text": "Beleidigungen und Sachbeschädigung, aber auch körperliche Angriffe - die Polizei registriert in Deutschland Hunderte Straftaten gegen russisch- und ukrainisch-stämmige Menschen. Hintergrund ist der Krieg in der Ukraine.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/malta-wahl-labour-101.html",
      "headline": "Labour-Wahlsieg auf Malta Corona-Management übertrumpft Skandale",
      "text": "Die Labour-Partei auf Malta kämpft mit Korruptionsskandalen - und geht dennoch aus der Wahl als Sieger hervor. Denn bei der Bevölkerung konnte sie vor allem mit ihrem Umgang mit der Corona-Krise punkten. Von Jörg Seisselberg.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/investigativ/swr/kadyrow-russland-ukraine-101.html",
      "headline": "Exklusiv",
      "text": "Tschetschenen in der Ukraine Kadyrows Heiliger Krieg?\nIm Ukraine-Krieg will sich Tschetschenen-Führer Kadyrow mit Kampftruppen als nützlicher Helfer Putins inszenieren. Auffällig ist, wie er mit islamischer Symbolik spielt. Doch was bezweckt er damit? Von Eric Beres.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/investigativ/ndr-wdr/russland-afd-oligarch-101.html",
      "headline": "Exklusiv",
      "text": "Russland und die AfD Einflussreich gegen Europa\nDie Kontakte von AfD-Politikern zu einem kremltreuen Oligarchen sind noch enger als bekannt. Dokumente, die WDR, NDR und SZ vorliegen, zeigen zudem eine enge Verzahnung der europäischen Rechten mit der Propagandamaschine des Oligarchen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/ukraine-deutsche-firmen-krieg-101.html",
      "headline": "Folgen für Wirtschaft Krieg bedroht ukrainische Boom-Branchen",
      "text": "Auch weil es in der Ukraine so viele gut ausgebildete IT-Spezialisten gibt, haben deutsche Firmen in der Vergangenheit im Land investiert. Wie gehen sie nun mit dem Krieg um? Von Patrick Schneider.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/marktbericht-dax-dow-oelpreis-gold-ukraine-krieg-zinsen-101.html",
      "headline": "Marktbericht",
      "text": "Gewinne bröckeln Wall Street macht nicht mit\nAm Nachmittag ging es am Aktienmarkt deutlich verhaltener zu. Angesichts ausbleibender Unterstützung von der Wall Street konnte der DAX seine starken Gewinne nicht halten.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/taylor-hawkins-tot-101.html",
      "headline": "US-Rockband Foo Fighters Schlagzeuger Taylor Hawkins ist tot",
      "text": "Der Schlagzeuger der US-Rockband Foo Fighters, Taylor Hawkins, ist im Alter von 50 Jahren gestorben. Er war mit der Band auf Welttournee und wurde tot in einem Hotel in Kolumbien gefunden. Die Todesursache ist noch nicht bekannt. Von Marcus Schuler.",
      "category": "Abroad"
    },
    {
      "link": "https://wetter.tagesschau.de/deutschland/",
      "headline": "Wettervorhersage",
      "text": "In der Nacht fällt im Norden und Nordosten örtlich etwas Regen. In der Mitte und im Süden wird es von Westen her zwar zunehmend wolkig. Es bleibt aber meist trocken. Am Dienstag ist es überwiegend stark bewölkt, Auflockerungen gibt es bevorzugt in Alpennähe und in Richtung der Küsten. Erst kommt es nur örtlich zu Schauern, am Abend fällt dann gebietsweise Regen. 7 bis 21 Grad.",
      "category": ""
    }
  ]
}