{
  "datetime": "2022-03-27 20:51:40.065108",
  "source": {
    "name": "Tagesschau",
    "country": "Germany",
    "directory": "tagesschau",
    "url": "https://www.tagesschau.de/",
    "language": "de"
  },
  "articles": [
    {
      "link": "https://www.tagesschau.de/ausland/ukraine-russland-mariupol-101.html",
      "headline": "Krieg gegen die Ukraine Frankreich will Mariupol helfen",
      "text": "Frankreich plant mit der Türkei und Griechenland eine Evakuierungsaktion aus Mariupol. Laut dem ukrainischen Präsidenten Selenskyi ist die Lage dort weiterhin \"tragisch\". Ukrainische Streitkräfte kämpfen darum, Cherson zurückzuerobern.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-samstag-113.html",
      "headline": "Liveblog",
      "text": "Ukraine-Krieg ++ Selenskyj: Russland blockiert Hilfe für Mariupol ++\nDer ukrainische Präsident Selenskyj wirft Russland vor, Hilfe für die Menschen im eingeschlossenen Mariupol zu blockieren. Die deutsche Energiewirtschaft rechnet damit, schon bald auf russische Steinkohle verzichten zu können. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/biden-warschau-101.html",
      "headline": "Biden in Polen Mühsame Wiederannäherung",
      "text": "Mit Spannung wird die Rede von US-Präsident Biden in Warschau erwartet - das Verhältnis der beiden Länder war zuletzt nicht einfach. Bereits gestern, beim Ortstermin nahe der ukrainischen Grenze, war Biden voll des Lobes für Polen. Von T. Teichmann.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/moldau-fluechtlinge-105.html",
      "headline": "Reportage",
      "text": "Flucht aus der Ukraine Von Odessa nach Chisinau - und zurück\nNoch können Ukrainer von der südlichen Stadt Odessa in die benachbarte Republik Moldau kommen. Manche bringen ihre Kinder und Eltern über die Grenze - und fahren dann wieder zurück. Von Clemens Verenkotte.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/eu-gipfel-abschluss-scholz-101.html",
      "headline": "EU-Gipfel beendet Scholz gegen gedeckelte Energiepreise",
      "text": "Zwei Tage wurde in Brüssel beim EU-Gipfel beraten. Hoch her ging es vor allem bei der Diskussion über Maßnahmen gegen die hohen Energiepreise. Einen gemeinsamen Gaseinkauf lehnte Kanzler Scholz ab - er setzt auf andere Wege.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/gasspeicher-bundestag-energie-habeck-101.html",
      "headline": "Beschluss im Bundestag Gasspeicher sollen ausreichend voll sein",
      "text": "Die Füllstände der Gasspeicher sollen neu geregelt werden - das hat der Bundestag beschlossen: Konkret sollen die entsprechenden Betreiber verpflichtet werden, sie schrittweise bis auf 90 Prozent zum 1. November eines Jahres zu füllen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/syrien-kaempfer-russland-101.html",
      "headline": "Weltspiegel",
      "text": "Krieg in der Ukraine Syrische Kämpfer für Russland?\nNach Kreml-Angaben wollen Zehntausende Freiwillige aus dem Nahen Osten Russland im Krieg gegen die Ukraine verstärken. Soziale Netzwerke raunen von syrischen Kämpfern - aber belegen lässt sich ihr Einsatz nicht. Was ist bekannt? Von Martin Durm.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/ukraine-gefluechtete-moldau-deutschland-101.html",
      "headline": "Flucht aus der Ukraine Erster Flug aus Moldau gelandet",
      "text": "Außenministerin Baerbock hatte der Republik Moldau vor zwei Wochen versprochen, sie mit der Aufnahme von Geflüchteten aus der Ukraine zu entlasten. Nun ist der erste Evakuierungsflug am Frankfurter Flughafen gelandet.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/arbeitsmarkt-gefluechtete-103.html",
      "headline": "Arbeitsmarkt Wie Ukraine-Flüchtlinge an Jobs kommen",
      "text": "Mehr als 230.000 Menschen sind aus der Ukraine nach Deutschland geflüchtet. Viele von ihnen wollen arbeiten. Und auf dem Arbeitsmarkt fehlen Fachkräfte. Wo hakt es? Von Philipp Baumgärtner.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/spendenkonten/spendenkonten-133.html",
      "headline": "Spenden Hilfe für die Menschen in der Ukraine",
      "text": "Wenn Sie für die Menschen in der Ukraine und Geflüchtete aus der Ukraine spenden wollen, finden Sie hier Hilfsorganisationen und Bankverbindungen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-coronavirus-samstag-361.html",
      "headline": "Liveblog",
      "text": "Coronavirus-Pandemie ++ Mehr Intensivpatienten befürchtet ++\nDie Deutsche Krankenhausgesellschaft rechnet mit mehr Intensivpatienten. Die Sieben-Tage-Inzidenz steigt auf 1758. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/drosten-tagesthemen-101.html",
      "headline": "Virologe Drosten in den tagesthemen \"Das Virus ist nicht absolut harmlos geworden\"",
      "text": "Hunderttausende neue Corona-Fälle täglich - und die Politik beschließt Lockerungen. Ist das vertretbar? Ja, sagt der Virologe Drosten im tagesthemen-Interview. Es sei aber wichtig, wachsam zu bleiben und bei Bedarf nachzusteuern.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/dschidda-treibstoffdepot-huthis-101.html",
      "headline": "Huthi-Attacken in Saudi-Arabien Öllager in Dschidda steht in Flammen",
      "text": "In der saudischen Hafenstadt Dschidda ist ein Treibstofflager in Brand geraten - mutmaßlich nach einem Luftangriff der Huthi-Rebellen. In der Nähe liegt die Rennstrecke der Formel 1, auf der Sonntag der Grand Prix gefahren werden soll.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/entlastungspaket-koalition-personennahverkehr-kritik-probahn-103.html",
      "headline": "Geplante Entlastungen Verkehrsminister befürworten Gratis-Ticket",
      "text": "Die Länder fürchten einen hohen Verwaltungsaufwand bei den vom Bund geplanten 9-Euro-Monatsticket für den öffentlichen Nahverkehr. Die Verkehrsminister schlagen stattdessen ein Nulltarif-Ticket vor.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-parteien-101.html",
      "headline": "Analyse",
      "text": "Saarland-Wahl Das große Bangen der Kleinen\nIm Saarland haben CDU und SPD noch den Status als Volksparteien. Die Linkspartei war mal stark, aber das ist vorbei. Auch Grüne, FDP und AfD sind schwach. Warum ist das so? Von Diana Kühner-Mert.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/fridays-for-future-klimastreik-101.html",
      "headline": "Weltweiter Klimastreik Zehntausende bei \"Fridays for Future\"-Demos",
      "text": "Weltweit hat \"Fridays for Future\" zu Demos für den Klimaschutz aufgerufen. Allein in Deutschland gibt es rund 300 Kundgebungen. Die Bewegung fordert unter anderem ein Ende der Lieferungen von Öl, Gas und Kohle aus Russland.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/taylor-hawkins-tot-101.html",
      "headline": "US-Rockband Foo Fighters Schlagzeuger Taylor Hawkins ist tot",
      "text": "Der Schlagzeuger der US-Rockband Foo Fighters, Taylor Hawkins, ist im Alter von 50 Jahren gestorben. Er war mit der Band auf Welttournee und wurde tot in einem Hotel in Kolumbien gefunden. Die Todesursache ist noch nicht bekannt. Von Marcus Schuler.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/rki-wieler-lauterbach-pandemie-101.html",
      "headline": "Lauterbach über Neuinfektionen Dunkelziffer dürfte doppelt so hoch sein",
      "text": "Gesundheitsminister Lauterbach hat angesichts der vielen Neuinfektionen von \"keiner guten Situation\" gesprochen. Er geht sogar davon aus, dass die Zahl doppelt so hoch ist wie offiziell gemeldet. An die Bundesländer hat er klare Erwartungen.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/ukraine-russland-donbass-101.html",
      "headline": "Russlands Krieg in der Ukraine Neuer Schwerpunkt Donbass?",
      "text": "Russlands Vormarsch in der Ukraine stockt, doch in Moskau bemüht man sich um eine positive Lesart: Das Hauptziel der ersten Phase sei erreicht. Nun wolle man sich auf die \"Befreiung\" des Donbass konzentrieren.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/investigativ/swr/kadyrow-russland-ukraine-101.html",
      "headline": "Exklusiv",
      "text": "Tschetschenen in der Ukraine Kadyrows Heiliger Krieg?\nIm Ukraine-Krieg will sich Tschetschenen-Führer Kadyrow mit Kampftruppen als nützlicher Helfer Putins inszenieren. Auffällig ist, wie er mit islamischer Symbolik spielt. Doch was bezweckt er damit? Von Eric Beres.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/investigativ/ndr-wdr/russland-afd-oligarch-101.html",
      "headline": "Exklusiv",
      "text": "Russland und die AfD Einflussreich gegen Europa\nDie Kontakte von AfD-Politikern zu einem kremltreuen Oligarchen sind noch enger als bekannt. Dokumente, die WDR, NDR und SZ vorliegen, zeigen zudem eine enge Verzahnung der europäischen Rechten mit der Propagandamaschine des Oligarchen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/preise-oelmarkt-energie-101.html",
      "headline": "Weiter hohe Schwankungen Preise am Ölmarkt geben nach",
      "text": "Weil die EU vorläufig auf ein Embargo verzichtet und die Sturmschäden an einem Terminal offenbar doch weniger dramatisch ausfallen, lässt die Furcht vor Engpässen am Ölmarkt nach. Das drückt die Preise.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/dax-dow-nasdaq-oelpreis-goldpreis-apple-google-telekom-101.html",
      "headline": "Marktbericht",
      "text": "Zweite Gewinnwoche in Folge Wall Street trotzt Zinsängsten\nDer Wall Street ging zum Wochenschluss die Puste aus. Vor allem die Furcht vor einer schärferen US-Zinspolitik drückte auf die Stimmung der Investoren. Immerhin reichte es im Endspurt noch für ein kleines Plus.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/sport/sportschau/sportschau-story-54259.html",
      "headline": "Niederlage gegen Nordmazedonien Weltmeisterschaft wieder ohne Italien",
      "text": "Die Fußball-WM 2022 in Katar geht ohne Italien über die Bühne: Der Europameister ist im Playoff-Halbfinale überraschend an Nordmazedonien gescheitert. Portugal und Wales sind eine Runde weiter, Schweden muss gegen Tschechien in die Verlängerung.",
      "category": ""
    },
    {
      "link": "https://wetter.tagesschau.de/deutschland/",
      "headline": "Wettervorhersage",
      "text": "Am Samstag ziehen in den Norden und Nordosten teilweise dichte und vereinzelt ist etwas Nieselregem möglich. Im übrigen Land ist es sonnig oder höchstens leicht bewölkt. 9 bis 22 Grad.",
      "category": ""
    }
  ]
}