{
  "datetime": "2022-03-27 20:51:39.484530",
  "source": {
    "name": "Tagesschau",
    "country": "Germany",
    "directory": "tagesschau",
    "url": "https://www.tagesschau.de/",
    "language": "de"
  },
  "articles": [
    {
      "link": "https://www.tagesschau.de/ausland/europa/ukraine-russland-donbass-101.html",
      "headline": "Russlands Krieg in der Ukraine Neuer Schwerpunkt Donbass?",
      "text": "Russlands Vormarsch in der Ukraine stockt, doch in Moskau bemüht man sich um eine positive Lesart: Das Hauptziel der ersten Phase sei erreicht. Nun wolle man sich auf die \"Befreiung\" des Donbass konzentrieren.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/putin-vorwuerfe-westen-101.html",
      "headline": "Umgang mit russischer Kultur Putin wirft Westen Nazi-Methoden vor",
      "text": "Russlands Präsident Putin hat die Absage von Konzerten russischer Künstler mit Nazi-Methoden verglichen. Alles Russische werde im Westen diskriminiert. Außenminister Lawrow sagte, Europa wolle Russland vernichten und erdrosseln.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/ukraine-krieg-theater-mariupol-russland-101.html",
      "headline": "Krieg gegen die Ukraine 300 Tote nach Angriff auf Theater befürchtet",
      "text": "Im ukrainischen Mariupol könnten bei dem Angriff auf ein Theater vergangene Woche rund 300 Menschen getötet worden sein. Das geht laut Behörden aus Augenzeugenberichten hervor. Zudem habe Russland ein Parteibüro am Stadtrand eröffnet.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-freitag-109.html",
      "headline": "Liveblog",
      "text": "Ukraine-Krieg + \"Z\" kann in Niedersachsen und Bayern strafbar sein +\nWer durch das \"Z\"-Symbol Zustimmung zum Angriffskrieg Russlands zum Ausdruck bringt, muss in Niedersachsen mit strafrechtlichen Folgen rechnen. Beim Beschuss einer Klinik in Charkiw gab es laut Polizei vier Tote. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/investigativ/swr/kadyrow-russland-ukraine-101.html",
      "headline": "Exklusiv",
      "text": "Tschetschenen in der Ukraine Kadyrows Heiliger Krieg?\nIm Ukraine-Krieg will sich Tschetschenen-Führer Kadyrow mit Kampftruppen als nützlicher Helfer Putins inszenieren. Auffällig ist, wie er mit islamischer Symbolik spielt. Doch was bezweckt er damit? Von Eric Beres.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/ukraine-gefluechtete-moldau-deutschland-101.html",
      "headline": "Flucht aus der Ukraine Erster Flug aus Moldau gelandet",
      "text": "Außenministerin Baerbock hatte der Republik Moldau vor zwei Wochen versprochen, sie mit der Aufnahme von Geflüchteten aus der Ukraine zu entlasten. Nun ist der erste Evakuierungsflug am Frankfurter Flughafen gelandet.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/moldau-fluechtlinge-105.html",
      "headline": "Reportage",
      "text": "Flucht aus der Ukraine Von Odessa nach Chisinau - und zurück\nNoch können Ukrainer von der südlichen Stadt Odessa in die benachbarte Republik Moldau kommen. Manche bringen ihre Kinder und Eltern über die Grenze - und fahren dann wieder zurück. Von C. Verenkotte.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/spendenkonten/spendenkonten-133.html",
      "headline": "Spenden Hilfe für die Menschen in der Ukraine",
      "text": "Wenn Sie für die Menschen in der Ukraine und Geflüchtete aus der Ukraine spenden wollen, finden Sie hier Hilfsorganisationen und Bankverbindungen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/gasspeicher-bundestag-energie-habeck-101.html",
      "headline": "Beschluss im Bundestag Gasspeicher sollen ausreichend voll sein",
      "text": "Die Füllstände der Gasspeicher sollen neu geregelt werden - das hat der Bundestag beschlossen: Konkret sollen die entsprechenden Betreiber verpflichtet werden, sie schrittweise bis auf 90 Prozent zum 1. November eines Jahres zu füllen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/biden-von-der-leyen-103.html",
      "headline": "LNG für Europa EU und USA schmieden Flüssiggas-Pakt",
      "text": "Die EU will so schnell wie möglich von russischem Gas unabhängig werden. Unterstützung kommt nun aus den USA: Präsident Biden hat für dieses Jahr zusätzliche 15 Milliarden Kubikmeter Flüssiggas zugesagt. Auch langfristig soll mehr geliefert werden.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/weltwirtschaft/indien-russland-energie-deal-101.html",
      "headline": "Gespräche mit dem Kreml Kauft Indien billiges Öl aus Russland?",
      "text": "Während westliche Länder nach Alternativen zum russischen Öl suchen, wählt Indien einen anderen Weg. Der südasiatische Staat will offenbar ein Dumping-Angebot aus Moskau annehmen. Von Oliver Mayer.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/dschidda-treibstoffdepot-huthis-101.html",
      "headline": "Huthi-Attacken in Saudi-Arabien Öllager in Dschidda steht in Flammen",
      "text": "In der saudischen Hafenstadt Dschidda ist ein Treibstofflager in Brand geraten - mutmaßlich nach einem Luftangriff der Huthi-Rebellen. In der Nähe liegt die Rennstrecke der Formel 1, auf der Sonntag der Grand Prix gefahren werden soll.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/rki-wieler-lauterbach-pandemie-101.html",
      "headline": "Lauterbach über Neuinfektionen Dunkelziffer dürfte doppelt so hoch sein",
      "text": "Gesundheitsminister Lauterbach hat angesichts der vielen Neuinfektionen von \"keiner guten Situation\" gesprochen. Er geht sogar davon aus, dass die Zahl doppelt so hoch ist wie offiziell gemeldet. An die Bundesländer hat er klare Erwartungen.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-coronavirus-freitag-339.html",
      "headline": "Liveblog",
      "text": "Coronavirus-Pandemie ++ Rekord bei Arbeitsunfähigkeit wegen Omikron ++\nDie Omikron-Variante führt zu einem Höchstwert an Arbeitsunfähigkeitsfällen und Fehltagen. Thailand will die Einreiseregeln für zweifach Geimpfte ab Juni weiter lockern. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/entlastungspaket-koalition-personennahverkehr-kritik-probahn-103.html",
      "headline": "Geplante Entlastungen Verkehrsminister befürworten Gratis-Ticket",
      "text": "Die Länder fürchten einen hohen Verwaltungsaufwand bei den vom Bund geplanten 9-Euro-Monatsticket für den öffentlichen Nahverkehr. Die Verkehrsminister schlagen stattdessen ein Nulltarif-Ticket vor.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-parteien-101.html",
      "headline": "Analyse",
      "text": "Saarland-Wahl Das große Bangen der Kleinen\nIm Saarland haben CDU und SPD noch den Status als Volksparteien. Die Linkspartei war mal stark, aber das ist vorbei. Auch Grüne, FDP und AfD sind schwach. Warum ist das so? Von Diana Kühner-Mert.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/heil-arbeitsmarkt-fluechtlinge-ukraine-krieg-101.html",
      "headline": "Arbeitsminister zu Kriegsfolgen \"Rente nicht gegen Rüstung ausspielen\"",
      "text": "Arbeitsminister Heil will verhindern, dass höhere Rüstungsausgaben wegen des Ukraine-Kriegs zu Lasten des Sozialstaats gehen. Renten müssten stabil bleiben und Geflüchtete schnell in den Arbeitsmarkt integriert werden.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/fridays-for-future-klimastreik-101.html",
      "headline": "Weltweiter Klimastreik Zehntausende bei \"Fridays for Future\"-Demos",
      "text": "Weltweit hat \"Fridays for Future\" zu Demos für den Klimaschutz aufgerufen. Allein in Deutschland gibt es rund 300 Kundgebungen. Die Bewegung fordert unter anderem ein Ende der Lieferungen von Öl, Gas und Kohle aus Russland.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/preise-oelmarkt-energie-101.html",
      "headline": "Weiter hohe Schwankungen Preise am Ölmarkt geben nach",
      "text": "Weil die EU vorläufig auf ein Embargo verzichtet und die Sturmschäden an einem Terminal offenbar doch weniger dramatisch ausfallen, lässt die Furcht vor Engpässen am Ölmarkt nach. Das drückt die Preise.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/finanzkonzerne-banken-investitionen-klimaschutz-101.html",
      "headline": "740 Milliarden Dollar Banken investieren weiter in fossile Energie",
      "text": "740 Milliarden Dollar: So viel investierten die größten Finanzhäuser einer Studie zufolge zuletzt in fossile Energien. Ob sie damit gegen die Klimaziele verstoßen oder für mehr Nachhaltigkeit sorgen, ist umstritten.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/eu-usa-datenschutzabkommen-einigung-101.html",
      "headline": "Weitergabe persönlicher Daten EU und USA einigen sich auf Datenschutzabkommen",
      "text": "2020 hatte der EuGH ein Abkommen gekippt, bei dem es um die Weitergabe persönlicher Daten an Konzerne wie Facebook geht. Nun haben sich die EU und die USA auf ein neues Abkommen geeinigt. Details sind noch nicht bekannt.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/nationale-sicherheitsstrategie-101.html",
      "headline": "Analyse",
      "text": "Deutschlands Außenpolitik Strategie für mehr Sicherheit gesucht\nNoch ist es eher eine Worthülse: Deutschland arbeitet an einer Nationalen Sicherheitsstrategie - wegen Putins Krieg gegen die Ukraine schneller als geplant. Aber was heißt das eigentlich? Von Kai Küstner.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/china--pandemie-impfkampagne-aeltere-101.html",
      "headline": "Ungeimpfte Senioren in China \"Es könnte wirklich übel ausgehen\"",
      "text": "Kein Land der Welt hat mehr gegen Covid-19 geimpft als China. Doch angesichts der Omikron-Welle könnte es sich nun rächen, dass Senioren nicht priorisiert wurden. 52 Millionen Ältere sind nicht vollständig geimpft. Von Benjamin Eyssel.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/mariupol-gefluechtete-101.html",
      "headline": "Interview",
      "text": "Geflüchtete aus Mariupol \"Leichen liegen überall in der Stadt\"\nJulia Gulakowa ist mit ihren drei Kindern, ihrer Mutter und ihrem Hund aus Mariupol geflüchtet. Sie schildert ihre letzten Wochen in der eingeschlossenen Stadt - und wie die Familie es schaffte, nach Lwiw zu entkommen.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/investigativ/ndr-wdr/russland-afd-oligarch-101.html",
      "headline": "Exklusiv",
      "text": "Russland und die AfD Einflussreich gegen Europa\nDie Kontakte von AfD-Politikern zu einem kremltreuen Oligarchen sind noch enger als bekannt. Dokumente, die WDR, NDR und SZ vorliegen, zeigen zudem eine enge Verzahnung der europäischen Rechten mit der Propagandamaschine des Oligarchen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/verbraucher/moeblierte-wohnungen-mieten-immobilienmarkt-101.html",
      "headline": "Mietpreisbremse Abzocke mit möblierten Wohnungen?",
      "text": "In Städten mit knappem Wohnraum gilt die Mietpreisbremse. Doch werden immer mehr möblierte Wohnungen befristet angeboten - zu sehr hohen Preisen. Eine Taktik von Vermietern, um die Regeln auszuhebeln? Von B. Sarikaya, J. Kühlberg und R. Sprotte.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/dax-dow-nasdaq-oelpreis-goldpreis-apple-google-telekom-101.html",
      "headline": "Marktbericht",
      "text": "Gewinn zum Wochenende DAX rettet sich ins Plus\nZum Wochenende schließt der DAX im Plus. Belastungsfaktoren wie die Energiepreise und die Furcht vor einer schärferen US-Geldpolitik sorgen aber dafür, dass der Gewinn minimal bleibt.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/sport/sportschau/sportschau-story-54259.html",
      "headline": "Niederlage gegen Nordmazedonien Weltmeisterschaft wieder ohne Italien",
      "text": "Die Fußball-WM 2022 in Katar geht ohne Italien über die Bühne: Der Europameister ist im Playoff-Halbfinale überraschend an Nordmazedonien gescheitert. Portugal und Wales sind eine Runde weiter, Schweden muss gegen Tschechien in die Verlängerung.",
      "category": ""
    },
    {
      "link": "https://wetter.tagesschau.de/deutschland/",
      "headline": "Wettervorhersage",
      "text": "Am Samstag ziehen in den Norden und Nordosten teilweise dichte und vereinzelt ist etwas Nieselregem möglich. Im übrigen Land ist es sonnig oder höchstens leicht bewölkt. 9 bis 22 Grad.",
      "category": ""
    }
  ]
}