{
  "datetime": "2022-03-28 21:50:02.684991",
  "source": {
    "name": "Tagesschau",
    "country": "Germany",
    "directory": "tagesschau",
    "url": "https://www.tagesschau.de/",
    "language": "de"
  },
  "articles": [
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-129.html",
      "headline": "Machtwechsel im Saarland SPD klar vorn - CDU und Linke stürzen ab",
      "text": "Für die SPD mit Spitzenkandidatin Rehlinger zeichnet sich ein überwältigender Wahlsieg an der Saar ab, eventuell eine absolute Mehrheit. Die regierende CDU erlebt ein Desaster. Die Linke stürzt ab. AfD und Grüne sind wohl im Landtag, die FDP muss bangen.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-landtag-101.html",
      "headline": "Analyse",
      "text": "SPD-Wahlgewinnerin Rehlinger Ihr ganz persönlicher Erfolg\nNach mehr als zwei Jahrzehnten ist die SPD im Saarland wieder stärkste Kraft - dank Spitzenkandidatin Rehlinger. Sie zeigte gutes Gespür für die Themen im Land. Die Niederlage der CDU ist hausgemacht. Von Jörg Schönenborn.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-landtagswahl-saarland-101.html",
      "headline": "Liveblog",
      "text": "Landtagswahl im Saarland ++ SPD gewinnt deutlich ++\nLaut erster Hochrechnung von infratest dimap gewinnt die SPD mit 43,1 Prozent im Saarland. Mit deutlichen Verlusten landet die CDU bei 27,6 Prozent. Die Linke kommt nur noch auf 2,7 Prozent - das ist ein Verlust von zehn Prozentpunkten. Alle Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-ukraine-sonntag-113.html",
      "headline": "Liveblog",
      "text": "Ukraine-Krieg ++ Verhandlungen ab morgen in der Türkei ++\nVertreter Russlands und der Ukraine starten laut ukrainischen Angaben morgen in der Türkei eine neue Verhandlungsrunde. Frankreichs Präsident Macron hat zu mehr Zurückhaltung in Worten und Taten aufgerufen. Die Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/ukraine-russland-lwiw-105.html",
      "headline": "Krieg gegen die Ukraine Raketenangriffe auf mehrere Städte",
      "text": "Die russische Armee soll in der Nähe der ukrainischen Stadt Lwiw ein Tanklager durch Raketen zerstört haben. Nahe Charkiw geriet eine Atomforschungsanlage unter Beschuss. Moskau und Kiew vereinbarten für heute weitere Fluchtkorridore.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/biden-rede-polen-103.html",
      "headline": "Nach Äußerungen über Putin Russische Empörung über Biden-Rede",
      "text": "Mit scharfen Worten hatte US-Präsident Biden in Warschau Kremlchef Putin angegriffen. Das Weiße Haus und Außenminister Blinken ruderten zwar schnell zurück, dennoch reagierten russische Politiker empört auf Bidens Rede.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/inland/raketenschutzschild-arrow-3-israel-101.html",
      "headline": "Regierung erwägt Kauf Raketenschutzschild für Deutschland?",
      "text": "Angesichts der veränderten Bedrohungslage in Europa durch Russlands Krieg gegen die Ukraine prüft die Bundesregierung den Kauf eines Raketenschutzschirms. Im Gespräch ist ein israelisches Abwehrsystem.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/steinmeier-wirtschaft-ukraine-101.html",
      "headline": "Bundespräsident Steinmeier \"Es kommen härtere Tage auf uns zu\"",
      "text": "Bundespräsident Steinmeier hat die Deutschen bei einem Solidaritätskonzert für die Ukraine auf langfristige Einschränkungen eingestellt. Der ukrainische Botschafter Melnyk blieb der Veranstaltung aus Protest gegen russische Künstler fern.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/inland/registrierung-gefluechtete-ukraine-101.html",
      "headline": "Streit um Erfassung Faeser gegen Registrierung Geflüchteter",
      "text": "Bundesinnenministerin Faeser will nicht, dass alle geflüchteten Menschen aus der Ukraine in Deutschland registriert werden, wie es die Union fordert. Der bayerische Innenminister Herrmann warnte vor einer Sicherheitslücke.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/norwegen-russland-101.html",
      "headline": "Weltspiegel",
      "text": "Großmanöver in der Arktis Norwegens \"Kalte Antwort\"\nNorwegen hat eine fast 200 Kilometer lange Grenze zu Russland. Die einst gute Nachbarschaft ist gespannter Beobachtung gewichen. Und die NATO hat erkannt, dass die arktische Region militärisch geschützt werden muss. Von C. Blenker.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/spendenkonten/spendenkonten-133.html",
      "headline": "Spenden Hilfe für die Menschen in der Ukraine",
      "text": "Wenn Sie für die Menschen in der Ukraine und Geflüchtete aus der Ukraine spenden wollen, finden Sie hier Hilfsorganisationen und Bankverbindungen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/newsticker/liveblog-coronavirus-sonntag-365.html",
      "headline": "Liveblog",
      "text": "Coronavirus-Pandemie ++ Bayern fordert Maskenpflicht bis Mai ++\nBayerns Gesundheitsminister Holetschek spricht sich für eine Verlängerung der Maskenpflicht in Innenräumen aus. Hongkong lockert seine strengen Corona-Bestimmungen für den Flugverkehr etwas. Alle Entwicklungen im Liveblog.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/corona-lockdown-shanghai-101.html",
      "headline": "Corona-Pandemie Shanghai vor striktem Lockdown",
      "text": "Die chinesische Metropole Shanghai hat nun doch einen Lockdown angekündigt. Zur Testung der Bevölkerung soll das öffentliche Leben in zwei Stufen heruntergefahren werden. Die Behörden hatten gehofft, auf drastische Maßnahmen verzichten zu können.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/taliban-frauenrechte-101.html",
      "headline": "Afghanistan Taliban schränken Frauenrechte weiter ein",
      "text": "Die Taliban erlassen in Afghanistan immer strengere Vorschriften für das öffentliche Leben. In Freizeitparks soll künftig Geschlechtertrennung herrschen, alleinreisende Frauen dürfen offenbar nicht mehr mit dem Flugzeug reisen.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/malta-parlamentswahl-labour-sieg-101.html",
      "headline": "Parlamentswahl Labour-Partei gewinnt Wahl auf Malta",
      "text": "Im kleinsten Land der Europäischen Union hat die regierende Labour-Partei die Parlamentswahl gewonnen. Maltas Oppositionsführer Grech gratulierte Premierminister Abela zu seinem Erfolg. Von Jörg Seisselberg.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/asien/flugzeugabsturz-china-101.html",
      "headline": "Flugzeugabsturz in China Behörden bestätigen Tod aller Insassen",
      "text": "Bei dem Flugzeugabsturz am Montag in China sind nach Behördenangaben alle 132 Insassen ums Leben gekommen. Inzwischen ist der zweite Flugdatenschreiber der Passagiermaschine gefunden worden. Die Unglücksursache ist weiter unklar.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/frankreich-melenchon-101.html",
      "headline": "Frankreichs Linke im Wahlkampf Als Anti-Macron auf Stimmenfang",
      "text": "Mélenchon kann sich als einziger Präsidentschaftskandidat der französischen Linken Hoffnung auf den Stichwahl-Einzug machen. Dafür laviert er zwischen Angriffen auf Macron, Russlandnähe und seiner Utopie der \"sechsten Republik\". Von Sabine Wachs.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/spanien-feriensiedlung-abriss-101.html",
      "headline": "Spanische Extremadura Ferienanlage droht die Abrissbirne",
      "text": "Seit 15 Jahren tobt ein Rechtsstreit um eine exklusive Wohnanlage in Spaniens Extremadura. Jetzt hat der Oberste Gerichtshof bestätigt: Die Siedlung wurde illegal in einem Naturschutzgebiet gebaut - deshalb muss sie weg. Von N. Bachmayer.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/verbraucher/energiesparen-101.html",
      "headline": "Überblick",
      "text": "Tipps von Experten So einfach ist Energiesparen\n\"Wer Putin schaden will, spart Energie\": Diese Losung hat Wirtschaftsminister Habeck kürzlich ausgegeben. Dabei reichen kleine Maßnahmen, die nicht einmal großen Verzicht bedeuten. Von Sandra Biegger.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/sport/sportschau/severin-freund-karriereende-101.html",
      "headline": "Abschied mit 33 Jahren Skispringer Freund beendet seine Karriere",
      "text": "Genau 250 Mal trat Severin Freund im Skisprung-Weltcup an. Nun beendete der Bayer seine eindrucksvolle Karriere, in der er Olympiasieger, Weltmeister und Gesamtweltcupsieger wurde.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/inland/innenpolitik/saarland-wahl-121.html",
      "headline": "Überblick",
      "text": "Bundesland vor Machtwechsel? Was man zur Saarland-Wahl wissen sollte\nAn der Saar beginnt das Wahljahr - und es könnte einen Machtwechsel geben. Warum auch die Parteien in Berlin die Signale von der Saar nicht unterschätzen dürfen, welche Namen und Zahlen man kennen sollte - ein Überblick.",
      "category": "Inland"
    },
    {
      "link": "https://www.tagesschau.de/ausland/europa/ungarn-wahlkampf-101.html",
      "headline": "Europamagazin",
      "text": "Wahlkampf in Ungarn Mit Putin arrangieren - oder nicht?\nEine Woche vor der Parlamentswahl in Ungarn ist Russlands Krieg in der Ukraine das große Thema: Während die Opposition die Kremlnähe der Regierung anprangert, will Fidesz genau damit punkten. Von Nikolaus Neumaier.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/investigativ/swr/kadyrow-russland-ukraine-101.html",
      "headline": "Exklusiv",
      "text": "Tschetschenen in der Ukraine Kadyrows Heiliger Krieg?\nIm Ukraine-Krieg will sich Tschetschenen-Führer Kadyrow mit Kampftruppen als nützlicher Helfer Putins inszenieren. Auffällig ist, wie er mit islamischer Symbolik spielt. Doch was bezweckt er damit? Von Eric Beres.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/investigativ/ndr-wdr/russland-afd-oligarch-101.html",
      "headline": "Exklusiv",
      "text": "Russland und die AfD Einflussreich gegen Europa\nDie Kontakte von AfD-Politikern zu einem kremltreuen Oligarchen sind noch enger als bekannt. Dokumente, die WDR, NDR und SZ vorliegen, zeigen zudem eine enge Verzahnung der europäischen Rechten mit der Propagandamaschine des Oligarchen.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/arbeitsmarkt-gefluechtete-103.html",
      "headline": "Arbeitsmarkt Wie Ukraine-Flüchtlinge an Jobs kommen",
      "text": "Mehr als 230.000 Menschen sind aus der Ukraine nach Deutschland geflüchtet. Viele von ihnen wollen arbeiten. Und auf dem Arbeitsmarkt fehlen Fachkräfte. Wo hakt es? Von Philipp Baumgärtner.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/wirtschaft/finanzen/marktberichte/dax-dow-nasdaq-oelpreis-goldpreis-apple-google-telekom-101.html",
      "headline": "Marktbericht",
      "text": "Zweite Gewinnwoche in Folge Wall Street trotzt Zinsängsten\nDer Wall Street ging zum Wochenschluss die Puste aus. Vor allem die Furcht vor einer schärferen US-Zinspolitik drückte auf die Stimmung der Investoren. Immerhin reichte es im Endspurt noch für ein kleines Plus.",
      "category": ""
    },
    {
      "link": "https://www.tagesschau.de/ausland/taylor-hawkins-tot-101.html",
      "headline": "US-Rockband Foo Fighters Schlagzeuger Taylor Hawkins ist tot",
      "text": "Der Schlagzeuger der US-Rockband Foo Fighters, Taylor Hawkins, ist im Alter von 50 Jahren gestorben. Er war mit der Band auf Welttournee und wurde tot in einem Hotel in Kolumbien gefunden. Die Todesursache ist noch nicht bekannt. Von Marcus Schuler.",
      "category": "Abroad"
    },
    {
      "link": "https://www.tagesschau.de/sport/sportschau/fussball-laenderspiel-deutschland-israel-101.html",
      "headline": "Fußball-Länderspiel Deutschland gewinnt Testspiel gegen Israel",
      "text": "Acht Spiele, acht Siege: Die Bilanz von Bundestrainer Flick bleibt makellos. Die deutsche Nationalmannschaft hat ihr Testspiel gegen Israel in Sinsheim mit 2:0 gewonnen.",
      "category": ""
    },
    {
      "link": "https://wetter.tagesschau.de/deutschland/",
      "headline": "Wettervorhersage",
      "text": "Am Montag ist es im Süden sonnig. Sonst gibt es neben Sonnenschein zunächst auch einige Nebelfelder und insbesondere in Teilen der Mitte sowie im Nordwesten kompaktere Wolken. Meist bleibt es trocken. 8 bis 23 Grad.",
      "category": ""
    }
  ]
}